Repository: MarcSteven/rongcloud-scene-ios-demo
Catalog: RCE/ThirdPart/MHSDK/MHUI/语言包/*.lproj/InfoPlist.strings
Languages: vi

# 贴纸
source: Sticker
vi: Dính

# 美颜
source: Làm đẹp
vi: Đẹp

# 特效
source: Hiệu ứng
vi: Tác dụng đặc biệt

# 哈哈镜
source: Gương cười
vi: Ha ha Jing.

# 高级贴纸
source: Sticker nâng cao
vi: Nhãn hạng

# 基础贴纸
source: Sticker cơ bản
vi: Nhãn cơ bản

# 高级面具
source: Mặt nạ nâng cao
vi: Mặt nạ cấp cao

# 美型
source: Chỉnh sửa
vi: Đẹp quá

# 一键美颜
source: Tự động
vi: Một sắc đẹp.

# 滤镜
source: Filter
vi: Lọc

# 原图
source: Ảnh gốc
vi: Tranh gốc

# 美白
source: Trắng da
vi: da trắng

# 磨皮
source: Làm mịn
vi: Chảy

# 红润
source: Hồng hào
vi: Thô bạo

# 瘦脸
source: Thon mặt
vi: Mặt dày

# 瘦鼻
source: Thon mũi
vi: Mũi gầy

# 眉毛
source: Lông mi
vi: vết

# 眼角
source: Khóe mắt
vi: Name

# 眼距
source: Xa gần
vi: Khoảng cách nhãn

# 开眼角
source: Đuôi mắt
vi: Khoảng cách mở mắt

# 削脸
source: V line
vi: Cạo

# 长鼻
source: Nâng mũi
vi: Mũi dài

# 标准
source: Tiêu chuẩn
vi: chuẩn

# 优雅
source: Duyên dáng
vi: Grace.

# 脱俗
source: Thoát tục
vi: Không phải thô tục

# 高雅
source: Thanh lịch
vi: Description

# 清新
source: Thanh tân
vi: tươi

# 唯美
source: Duy mĩ
vi: Thuốc lôi

# 粉嫩
source: Hồng tươi
vi: Hồng và dịu dàng

# 怀旧
source: Hoài cổ
vi: 怀旧

# 蓝调
source: Xanh lam
vi: 蓝调

# 清凉
source: Mát mẻ
vi: mát và mới mẻ

# 日系
source: Japanese
vi: Hệ Mặt trời

# 城市
source: Thành phố
vi: Thành

# 初恋
source: Tình đầu
vi: Yêu trước

# 初心
source: Sơ khai
vi: Mục đích gốc

# 单色
source: Đơn sắc
vi: đơn

# 琥珀
source: Hổ phách
vi: 琥珀

# 美味
source: Mĩ vị
vi: Ngon

# 蜜桃粉
source: Mật đào
vi: Bột đào

# 西柚
source: Cam đỏ
vi: Nho

# 日杂
source: Japanese Magazine
vi: nhu cầu gia đình khác nhau

# 黑白
source: Đen trắng
vi: đen và trắng

# 冷酷
source: Lạnh lẽo
vi: 冷酷

# 恋爱
source: Tình yêu
vi: yêu

# 水印
source: Watermark
vi: chìm

# 无
source: None
vi: không

# 灵魂出窍
source: Xuất hồn
vi: Ra khỏi cơ thể

# 抖动
source: Dao động
vi: lắc

# 毛刺
source: Lông gai
vi: da cầm

# 幻觉
source: Ảo giác
vi: ảo

# 圆形马赛克
source: Khảm tròn
vi: Hình xoắn ốc

# 三角马赛克
source: Khảm tam giác
vi: Tam giác

# 六边马赛克
source: Khảm lục giác
vi: Sắc nâu đỏ

# 外星人
source: UFO
vi: Ngoài

# 梨梨脸
source: Trái lê
vi: Mặt tròn

# 瘦瘦脸
source: Cằm nhọn
vi: Mặt dày

# 镜像脸
source: Ảnh gương
vi: Gương mặt

# 片段脸
source: Mảnh vỡ
vi: Mảnh vỡ mặt

# 螺旋镜面
source: Xoắn ốc
vi: Gương xoắn ốc

# 鱼眼相机
source: Mắt cá
vi: Máy quay mắt cá

# 左右镜像
source: Đối xứng
vi: Ảnh phản chiếu trái và phải
